<?php
// Επικεφαλίδα
$_['head_title'] = 'Συγκρίνετε';

// Κείμενο
$_['text_title'] = 'Προϊόν που προστέθηκε για σύγκριση';
$_['text_thumb'] = '<img src = "%s" alt = "" />';
$_['text_success'] = 'Επιτυχία: <a href="%s"> Έχετε προσθέσει <a href="%s"> </a> στη σύγκριση προϊόντων σας <a href="%s">%s </a>!';
$_['text_items'] = '%s';
$_['text_compare'] = 'Συγκρίνετε (%s)';
$_['text_failure'] = 'Αποτυχία';
$_['text_exists'] = 'Ορισμένα προϊόντα αναφέρονται ήδη στη σύγκριση προϊόντων'.
// Σφάλμα
$_['error_required'] = 'Απαιτείται%s!';
?>