<?Php
// Επικεφαλίδα
$_['head_title'] = 'Λίστα επιθυμιών';
// Κείμενο
$_['text_account'] = 'Λογαριασμός';
$_['text_instock'] = 'Σε απόθεμα';
$_['text_wishlist'] = 'Λίστα αιτήσεων (%s)';
$_['text_title'] = 'Το προϊόν προστέθηκε στη λίστα επιθυμιών';
$_['text_failure'] = 'Αποτυχία';
$_['text_thumb'] = '<img src = "%s" alt = "" />';
$_['text_exists'] = 'Ορισμένα στοιχεία έχουν ήδη καταργηθεί επειδή είναι καταχωρημένα σε eBay';
$_['text_success'] = 'Επιτυχία: Έχετε προσθέσει <a href="%s">%s </a> για εσάς <a href="%s"> Λίστα επιθυμιών </a>!';
$_['text_login'] = '<a href="%s"> Συνδεθείτε </a> για να αποθηκεύσετε <a href="%s">%s </a> ή <a href = "%s" > Δημιουργία λογαριασμού </a>. <a href="%s"> λίστα επιθυμιών σας </a>! ';
$_['text_remove'] = 'Επιτυχία: Αλλάξατε τη λίστα επιθυμιών σας!';
$_['text_empty'] = 'Η λίστα επιθυμιών σας είναι κενή.';
?>