<?php
// Заголовок
$_['heading_title'] = 'Список пожеланий';

// Текст
$_['text_account'] = 'Account';
$_['text_instock'] = 'На складе';
$_['text_wishlist'] = 'Список пожеланий (%s)';
$_['text_title'] = 'Товар добавлен в список желаний';
$_['text_failure'] = 'Failure';
$_['text_thumb'] = '<img src = "%s" alt = "" />';
$_['text_exists'] = 'Некоторые элементы уже удалены, поскольку они перечислены на eBay';
$_['text_success'] = 'Успех. Вы добавили <a href="%s">%s </a> для себя <a href="%s"> Список пожеланий </a>!';
$_['text_login'] = '<a href="%s"> Войдите </a>, чтобы сохранить <a href="%s">%s </a> или <a href = "%s" > Создать аккаунт </a>. <a href="%s"> ваш список пожеланий </a>! ';
$_['text_remove'] = 'Успех: Вы изменили свой список пожеланий!';
$_['text_empty'] = 'Ваш список пожеланий пуст.';
?>