<?php
// Heading
$_['head_title'] = 'Κοινωνική είσοδος';
$_['text_colregister'] = '<h2> ΕΔΩ ΝΕΟ; </ h2>
                            <p class = "note-reg"> Η εγγραφή είναι δωρεάν και εύκολη! </ p>
                            <ul class = "λίστα-ημερολόγιο">
                                <li> Γρήγορη πληρωμή </ li>
                                <li> Αποθήκευση πολλαπλών διευθύνσεων αποστολής </ li>
                                <li> Προβολή και παρακολούθηση παραγγελιών και περισσότερων </ li>
                            </ Ul>';
$_['text_create_account'] = 'Δημιουργία λογαριασμού';
$_['text_forgot_password'] = 'Ξεχάσατε τον κωδικό σας;';
$_['text_title_popuplogin'] = 'Σύνδεση ή Εγγραφή';
$_['text_title_login_with_social'] = 'Σύνδεση με τον κοινωνικό λογαριασμό σας';